Repository: linuxmint/xfce4-xapp-status-plugin
Catalog: po/*.po
Languages: fa, hi, lv, sv

source: XApp Status Plugin
fa: پلاگین وضعیت XApp
hi: XApp स्थिति प्लगइन
lv: XApp statusa spraudnis
sv: Insticksprogram för XApp status

source: Area where XApp Status icons appear
fa: ناحیه‌ای که نمادهای وضعیت XApp آنجا نمایان میشوند
hi: वह क्षेत्र जहां XApp स्थिति आइकन दिखाई देते हैं
lv: Apgabals, kurā tiek rādītas xApp statusa ikonas
sv: Yta där ikoner för XApp status placeras

source: Use optimal size for panel
fa: استفاده از سایز مناسب برای پنل
hi: पैनल के लिए इष्टतम आकार का उपयोग करें
lv: Paneļa optimālā lieluma izmantošana
sv: Använd optimal storlek på panelen

source: 16px
fa: ۱۶ پیکسل
hi: 16पिक्सल
lv: 16 pikseļi
sv: 16 punkter

source: 22px
fa: ۲۲ پیکسل
hi: 22पिक्सल
lv: 22 pikseļi
sv: 22 punkter

source: 24px
fa: ۲۴ پیکسل
hi: 24पिक्सल
lv: 24 pikseļi
sv: 24 punkter

source: 32px
fa: ۳۲ پیکسل
hi: 32पिक्सल
lv: 32 pikseļi
sv: 32 punkter

source: 48px
fa: ۴۸ پیکسل
hi: 48पिक्सल
lv: 48 pikseļi
sv: 48 punkter

source: 10px
fa: ۱۰ پیکسل
hi: 10पिक्सल
lv: 10 pikseļi
sv: 10 punkter

source: 18px
fa: ۱۸ پیکسل
hi: 18पिक्सल
lv: 18 pikseļi
sv: 18 punkter

source: 20px
fa: ۲۰ پیکسل
hi: 20पिक्सल
lv: 20 pikseļi
sv: 20 punkter

source: About
fa: درباره
hi: परिचय
lv: Par
sv: Om

source: Icon sizes
fa: اندازه آیکون ها
hi: आइकन आकार
lv: Ikonu izmēri
sv: Ikonstorlekar

source: Color
fa: رنگ
hi: रंग
lv: Krāsa
sv: Färg

source: Symbolic
fa: نمادین
hi: सिंबॉलिक
lv: Simbolisks
sv: Symboliskt
